[  
    {
        "DE":[
            {
                "Date":"2020/03/23",
                "Policy":"Deutschland kündigt die Schließung öffentlicher Plätze an und verbietet Versammlungen von mehr als zwei Personen."
            },
            {
                "Date":"2020/04/20",
                "Policy":"Einige Geschäfte in Deutschland werden eröffnet."
            },
            {
                "Date":"2020/04/27",
                "Policy":"Maskenpflicht. Nur mit Mask kann man Geschäfte betreten und Verkehrsmittel nutzen."
            },
            {
                "Date":"2020/05/16",
                "Policy":"In mehreren deutschen Städten kommt es zu Demonstrationen gegen die neuen Beschränkungen zur Verhütung der Coronavirus-Epidemie."
            },
            {
                "Date":"2020/06/15",
                "Policy":"Deutschland öffnet seine Grenzen zu den Nachbarländern."
            },
            {
                "Date":"2020/11/02",
                "Policy":"Zweite Blockade. Eine vierwöchige Blockade."
            }
        ],

        "DE-BB":[
            {
                "Date":"2020/03/12",
                "Policy":"Rückkehrern aus bestimmten Risikogebieten, die das Betreten von öffentlichen Einrichtungen untersagt werden."
            },
            {
                "Date":"2020/03/18",
                "Policy":"Brandenburg verfügt eine landesweite Schulschließung."
            },
            {
                "Date":"2020/03/23",
                "Policy":"Bundeseinheitliches Kontaktverbot."
            },
            {
                "Date":"2020/04/19",
                "Policy":"Die SARS-CoV-2-Quarantäneverordnung wird zusätzlich erlassen."
            },
            {
                "Date":"2020/04/27",
                "Policy":"Maskenpflicht."
            }
        ],
        
        "DE-BE":[
            {
                "Date":"2020/03/21",
                "Policy":"Schließung von Gaststätten, Verbot touristischer Übernachtungen, Verbot von Versammlungen von mehr als zehn Personen sowie das Gebot, bei Kontakten mit Menschen einen Mindestabstand von 1,5 Metern einzuhalten."
            },
            {
                "Date":"2020/04/09",
                "Policy":"Neu Besuchsregelungen und Quarantäneregelungen."
            },
            {
                "Date":"2020/04/16",
                "Policy":"Verlängerung der Geltungsdauer der SARS-CoV-2-Eindämmungsmaßnahmenverordnung."
            },
            {
                "Date":"2020/06/23",
                "Policy":"SARS-CoV-2-Eindämmungsmaßnahmenverordnung und Großveranstaltungsverbotsverordnung werden ersetzt."
            },
            {
                "Date":"2020/10/24",
                "Policy":"Sperrstunde für Gaststätten und 5-Personen-Grenze im öffentlichen Raum im Freien von 23 Uhr bis 6 Uhr. Maskenpflicht auf Märkten."
            },
            {
                "Date":"2020/10/27",
                "Policy":"Maskenpflicht an einer Liste von weiteren Ort, Ausnahme für Personen auf Fahrzeugen außerhalb von Fußwegen."
            },
            {
                "Date":"2020/11/26",
                "Policy":"Maskenpflicht auch auf Gehsteigen vor Geschäften."
            }
        ],

        "DE-BW":[
            {
                "Date":"2020/03/17",
                "Policy":"Einstellung des Betriebs an Schulen, Kindertageseinrichtungen und Kindertagespflegestellen."
            },
            {
                "Date":"2020/03/19",
                "Policy":"Ein Nachtrag wird zum Staatshaushalt 2020/2021 verabschiedet. Dieser erlaubt die Aufnahme von Krediten über bis zu 5 Milliarden Euro, zur Deckung von Ausgaben im Zusammenhang mit der Pandemie."
            },
            {
                "Date":"2020/04/10",
                "Policy":"Zahnärztliche Behandlungen werden reglementiert, es ist nur die Behandlung von akuten Fällen gestattet."
            },
            {
                "Date":"2020/04/17",
                "Policy":"Fünfte Verordnung der Landesregierung zur Änderung der Corona - Verordnung."
            },
            {
                "Date":"2020/04/27",
                "Policy":"Eine Pflicht zum Tragen von Alltagsmasken im Einzelhandel und im Nahverkehr."
            },
            {
                "Date":"2020/05/04",
                "Policy":"Einzelhändler dürfen wieder vollständig öffnen, wobei als Richtgröße pro 20 Quadratmeter Ladenfläche je ein Kunde vorgesehen ist. Zahnärzte dürfen ihre Behandlungen wieder vollumfänglich durchführen."
            },
            {
                "Date":"2020/05/11",
                "Policy":"Treffen im öffentlichen Raum von zwei unterschiedlichen Hausständen dürfen wieder stattfinden."
            },
            {
                "Date":"2020/05/27",
                "Policy":"Treffen sind von bis zu zehn Personen im privaten Raum wieder erlaubt."
            },
            {
                "Date":"2020/06/23",
                "Policy":"Die Landesregierung hat eine neue Rechtsverordnung über infektionsschützende Maßnahmen beschlossen, die am 1. Juli 2020 in Kraft tritt."
            }
        ],

        "DE-BY":[
            {
                "Date":"2020/03/16",
                "Policy":"Mit Bekanntmachung werden öffentliche Veranstaltungen und Versammlungen, der Betrieb sämtlicher Einrichtungen untersagt."
            },
            {
                "Date":"2020/04/23",
                "Policy":"Großveranstaltungen werden bundesweit bis Ende August 2020 untersagt."
            },
            {
                "Date":"2020/05/05",
                "Policy":"Ministerpräsident Söder bekennt weitere Lockerungsbeschlüsse des bayerischen Kabinetts."
            },
            {
                "Date":"2020/06/16",
                "Policy":"Erste Lockerungen für Veranstaltungen, die das Kabinett in seiner Sitzung beschloss."
            },
            {
                "Date":"2020/07/01",
                "Policy":"Bei Kulturveranstaltungen gilt die Pflicht zum Mund-Nasen-Schutz nur mehr, wenn man sich nicht an seinem Platz befindet."
            },
            {
                "Date":"2020/09/19",
                "Policy":"Die „Sechste Bayerischen Infektionsschutzmaßnahmenverordnung“ wird im Bereich Sport geändert."
            },
            {
                "Date":"2020/10/17",
                "Policy":"Das bayerische Kabinett hat die Einführung eines „Ampelsystems“ auf Ebene der Landkreise beschlossen."
            }
        ],

        "DE-HB":[
            {
                "Date":"2020/03/16",
                "Policy":"Schulschließung."
            },
            {
                "Date":"2020/03/17",
                "Policy":"Das Land Bremen untersagt Betrieb von Freizeit-, Vergnügungs-, Sport- und Tourismusstätten sowie von Einzelhandelsgeschäften, die keine Waren des täglichen Bedarfs vertreiben."
            },
            {
                "Date":"2020/04/27",
                "Policy":"Maskenpflicht."
            },
            {
                "Date":"2020/08/25",
                "Policy":"Die Bremische Bürgerschaft erlässt eine neue Verordnung zu Corona und dem weiteren Vorgehen."
            }
        ],

        "DE-HE":[
            {
                "Date":"2020/03/11",
                "Policy":"Hessen aktiviert den Pandemieplan, der in 2007 verabschiedet wurde und seither nicht mehr aktualisiert wurde."
            },
            {
                "Date":"2020/04/10",
                "Policy":"Einreisebeschränkungen treten in Hessen und damit auch am Flughafen Frankfurt in Kraft, wonach sich Einreisende in eine 14-tägige Quarantäne begeben müssen."
            },
            {
                "Date":"2020/04/27",
                "Policy":"Maskenpflicht."
            },
            {
                "Date":"2020/05/07",
                "Policy":"Die Landesregierung kündigt weitere Lockerungen an."
            },
            {
                "Date":"2020/05/15",
                "Policy":"Viele Gastronomiebetriebe und das Hotelgewerbe dürfen wieder öffnen."
            },
            {
                "Date":"2020/07/03",
                "Policy":"Weitere Lockerungen werden bezüglich des Aufenthaltes im Freien, möglichen Versammlungen und dem Besuch in Krankenhäusern beschlossen."
            },
            {
                "Date":"2020/08/04",
                "Policy":"Hessen erlässt infolge der gestiegenen Zahlen neue Regeln für den Sport und Aufenthalt im Freien, deshalb herrscht es ab sofort ein Grillverbot."
            },
            {
                "Date":"2020/09/30",
                "Policy":"Infolge ansteigender Zahlen wird entschieden, eine bundesweite Warnampel, ähnlich das hessische Modell einzuführen."
            },
            {
                "Date":"2020/10/04",
                "Policy":"Es gibt einen neuen Hygieneplan für die Schulen."
            }
        ],

        "DE-HH":[
            {
                "Date":"2020/03/10",
                "Policy":"Es wird empfohlen, alle Rückkehrer aus stark betroffenen Gebieten 14 Tage lang zu Hause zu isolieren. Die Mitarbeitern des Unternehmens werden empfohlen, von zu Hause aus zu arbeiten."
            },
            {
                "Date":"2020/04/20",
                "Policy":"Die Wiederaufnahme des Unterrichts an Hochschulen und Universitäten erfolgt hauptsächlich in Form von Online-Unterricht."
            },
            {
                "Date":"2020/05/04",
                "Policy":"Geschäfte unter 800 Quadratmetern dürfen betrieben werden, und Geschäfte über 800 Quadratmetern dürfen nach Reduzierung der Fläche betrieben werden. Das Restaurant bleibt geschlossen."
            },
            {
                "Date":"2020/05/06",
                "Policy":"Bibliotheken, Museen, Autotheater, Teile von Zoos und botanischen Gärten im Freien, Sportstätten außerhalb der Gruppe usw. können wiedereröffnet werden."
            },
            {
                "Date":"2020/06/15",
                "Policy":"Die Anzahl der Besuche in Pflegeheimen hat sich von 1 Stunde auf 3 Stunden pro Woche erhöht, und die Anzahl der Besuche wird von nur einer Person auf nahe Verwandte gelockert."
            },
            {
                "Date":"2020/07/01",
                "Policy":"Stadttheater, Konzertsäle usw. können unter der Voraussetzung wiedereröffnet werden, dass die Bedingungen für Hygiene und Epidemie Prävention erfüllt werden. Alle Schwimmbäder dürfen geöffnet sein und Sauna und Dampfbad bleiben geschlossen. Bars und Tanzlokale bleiben geschlossen."
            }

        ],

        "DE-MV":[
            {
                "Date":"2020/03/14",
                "Policy":"Veranstaltungen mit mehr als 50 Teilnehmenden sind bis auf Weiteres untersagt. Veranstaltungen mit weniger als 50 Teilnehmenden sind nur dann durchzuführen, sofern sie zwingend notwendig sind."
            },
            {
                "Date":"2020/04/16",
                "Policy":"Glawe fordert flächendeckende Abstriche in Pflegeheimen und in ambulanter Pflege."
            },
            {
                "Date":"2020/05/05",
                "Policy":"Die Öffnungen sind unter bestimmten Auflagen möglich. Das gilt vor allem für Betriebe des Heilmittel Bereiches und Dienstleistungsbetriebe im Bereich der Körperpflege, bei denen eine körperliche Nähe unabdingbar ist."
            },
            {
                "Date":"2020/06/12",
                "Policy":"Gäste aus dem europäischen Ausland dürfen in MV wieder Urlaub machen."
            },
            {
                "Date":"2020/09/04",
                "Policy":"In Mecklenburg-Vorpommern wird ab dem 04. September der Tagestourismus wieder erlaubt."
            },
            {
                "Date":"2020/10/21",
                "Policy":"Änderungen für Einreise und Quarantäne sind in Kraft getreten."
            }
        ],

        "DE-NI":[
            {
                "Date":"2020/03/16",
                "Policy":"Schulen, Hochschulen und Kindertagesstätte werden geschlossen."
            },
            {
                "Date":"2020/03/23",
                "Policy":"Niedersachsen setzt das Kontaktverbot in einer Allgemeinverfügung um."
            },
            {
                "Date":"2020/04/02",
                "Policy":"Das Niedersächsische Sozialministerium erlässt die Niedersächsische Verordnung über die Beschränkung sozialer Kontakte."
            },
            {
                "Date":"2020/04/20",
                "Policy":"Einzelhandelsgeschäfte dürfen den Geschäftsbetrieb wieder aufnehmen, deren Verkaufsfläche nicht mehr als 800 m² beträgt und die in der Lage sind, die Einhaltung der hygienischen Auflagen der Behörden, insbesondere des Abstandsgebots, zu garantieren."
            },
            {
                "Date":"2020/05/11",
                "Policy":"Weitere Lockerungen treten in Kraft. Museen und andere Kultureinrichtungen sowie zoologische Gärten können wieder öffnen."
            }

        ],

        "DE-NW":[
            {
                "Date":"2020/03/16",
                "Policy":"Die Landesregierung hat beschlossen, den Unterricht an allen Schulen einzustellen."
            },
            {
                "Date":"2020/03/17",
                "Policy":"Seit dem 17. März stellen alle Fitnessstudios, Schwimmbäder und Saunen des Staates ihren Betrieb ein. Es ist verboten, an Amateurhochschulen, Musikschulen und anderen öffentlichen und privaten Bildungseinrichtungen teilzunehmen."
            },
            {
                "Date":"2020/04/20",
                "Policy":"Die Mittelschulen in Nordrhein-Westfalen eröffnen zunächst wieder. Seit dem 20. April 2020 sind alle Buchhandlungen, Zoofachgeschäfte, Baumaterial- und Gartenmärkte sowie ähnliche Fachgeschäfte mit Ausnahme der derzeit geöffneten Geschäftsräume verfügbar."
            }

        ],

        "DE-RP":[
            {
                "Date":"2020/03/16",
                "Policy":"Veranstaltungen mit mehr als 75 Teilnehmenden mit Ausnahme des Besuchs von Bildungseinrichtungen werden verboten. Regulärer Schulbetrieb wird befristet eingestellt. Notfall-Betreuung wird sichergestellt. Verstärkung Intensivbetten."
            },
            {
                "Date":"2020/04/08",
                "Policy":"Gemäß der Musterverordnung der Bundesregierung gilt für einreisende und zurückkehrende Personen weiterhin eine zweiwöchige Quarantäne."
            },
            {
                "Date":"2020/05/11",
                "Policy":"Museen und Galerien werden wieder erlaubt."
            },
            {
                "Date":"2020/05/27",
                "Policy":"Kinos, Theater, Kleinkunstbühnen und Konzerthallen sollen ab dem 27. Mai unter Auflagen öffnen."
            },
            {
                "Date":"2020/06/10",
                "Policy":"Freizeitparks und Messen dürfen ab dem 10. Juni wieder öffnen."
            },
            {
                "Date":"2020/07/01",
                "Policy":"Im öffentlichen Raum dürfen sich bis zu 10 Menschen unabhängig von der Zahl der Haushalte treffen."
            },
            {
                "Date":"2020/08/20",
                "Policy":"Die 10. Corona-Bekämpfungsverordnung soll daher über den 31. August 2020 hinaus bis zum 15. September 2020 verlängert werden."
            }

        ],

        "DE-SH":[
            {
                "Date":"2020/03/10",
                "Policy":"Alle Personen, die aus stark betroffenen Gebieten des Staates zurückkehren, dürfen innerhalb von 14 Tagen keine Kindergärten, Grund- und weiterführenden Schulen, Universitäten, Krankenhäuser, Pflegeheime und andere Orte betreten. Zuwiderhandlungen werden mit einer Geldstrafe von bis zu 25.000 Euro geahndet."
            },
            {
                "Date":"2020/03/17",
                "Policy":"Die Nordsee- und Ostsee Inseln werden geschlossen."
            },
            {
                "Date":"2020/05/04",
                "Policy":"Nicht-Anwohner, die ein zweites Zuhause in Schleswig-Holstein besitzen, können das Land betreten."
            },
            {
                "Date":"2020/05/09",
                "Policy":"Das Kontaktverbot wird gelockert und Mitglieder aus zwei Familien können sich versammeln. Geschäfte über 800 Quadratmeter werden das Geschäft wieder aufnehmen."
            },
            {
                "Date":"2020/06/01",
                "Policy":"Ein Teil des Kindergartens hat den normalen Betrieb mit einer Treuhand Quote von ca. 55% wieder aufgenommen."
            }
        ],

        "DE-SL":[
            {
                "Date":"2020/05/06",
                "Policy":"Die Kontakt-Beschränkungen für die Bürger im öffentlichen Raum werden zur Eindämmung des Coronavirus grundsätzlich bis 5. Juni verlängert."
            },
            {
                "Date":"2020/05/08",
                "Policy":"Ab Freitag (8. Mai 2020) ist der Baumwipfelpfad an der Saarschleife wieder für Besucherinnen und Besucher geöffnet."
            },
            {
                "Date":"2020/06/15",
                "Policy":"Bei Veranstaltungen in geschlossenen Räumen dürfen wieder 50 Personen und unter freiem Himmel bis zu 100 Personen zusammenkommen."
            },
            {
                "Date":"2020/08/11",
                "Policy":"Großveranstaltungen, bspw. mit mehr als 1000 Teilnehmerinnen und Teilnehmern werden vorerst bis Ende Oktober untersagt. Veranstaltungen mit mehr als 20 anwesenden Personen sind unter Angabe des Veranstalters der Ortspolizeibehörde zu melden."
            },
            {
                "Date":"2020/11/13",
                "Policy":"Besuchsmöglichkeiten in Senioreneinrichtungen können derzeit nicht ausgeweitet werden."
            }

        ],

        "DE-SN":[
            {
                "Date":"2020/03/16",
                "Policy":"Heute hat die Staatsregierung beschlossen: Kitas und Schulen bleiben ab Mittwoch (18.03.) in Sachsen geschlossen."
            },
            {
                "Date":"2020/04/15",
                "Policy":"Mitte April legt Sachsen dann fest, dass beim Einkaufen und in Bus und Bahn ein Mund-Nasen-Schutz getragen werden muss."
            },
            {
                "Date":"2020/05/08",
                "Policy":"Ab dem 18. Mai öffnen Kitas und Schulen wieder."
            },
            {
                "Date":"2020/06/03",
                "Policy":"Heute hat die Landesregierung die neue Corona-Schutz-Verordnung mit weitreichenden Lockerungen ab 6. Juni beschlossen."
            },
            {
                "Date":"2020/07/13",
                "Policy":"Sachsens Schulen sollen nach den Sommerferien wieder im Normalbetrieb unter Pandemie-Bedingungen starten."
            },
            {
                "Date":"2020/08/14",
                "Policy":"Kostenlose Corona-Tests sind ab sofort auch an Sachsens Autobahnen möglich."
            },
            {
                "Date":"2020/09/01",
                "Policy":"Neue Corona-Lockerungen in Sachsen, was im September und Oktober gilt. Diese Aspekte sind beteiligt, inklusive Familie und Freunde, Feiern, Besuchsverbot, Großveranstaltungen, Schule, Hort usw."
            },
            {
                "Date":"2020/11/17",
                "Policy":"Hygiene-Allgemeinverfügung ist geändert: Pflicht zum Tragen einer Mund-Nasen-Bedeckung ausgeweitet."
            }

        ],

        "DE-ST":[
            {
                "Date":"2020/03/05",
                "Policy":"Schutz von Kindern und Jugendlichen in (teil-) stationären Einrichtungen. Die personelle Situation wird aktualisiert."
            },
            {
                "Date":"2020/05/11",
                "Policy":"Einrichtungen der Altenhilfe sind ab dem 11.05.2020 wieder für Besucherinnen und Besucher zugänglich zu machen."
            },
            {
                "Date":"2020/08/27",
                "Policy":"Ab dem gibt es die Wiederaufnahme des Regelbetriebs in Kindertageseinrichtungen des Landes Sachsen-Anhalt unter Bedingungen der Pandemie."
            },
            {
                "Date":"2020/11/09",
                "Policy":"Aktualisierte Empfehlungen zu Hygienemaßnahmen in Kindertageseinrichtungen des Landes Sachsen-​Anhalt werden vom 09. November 2020 veröffentlicht."
            },
            {
                "Date":"2020/11/26",
                "Policy":"Ab sofort können von Schließungen betroffene Unternehmen, Betriebe, Vereine und Einrichtungen und Soloselbstständige die sogenannte Corona-​Novemberhilfe beantragen."
            }
        ],

        "DE-TH":[
            {
                "Date":"2020/03/24",
                "Policy":"In Thüringen gilt seit Ende März eine einheitliche Regelung, die den direkten Kontakt zwischen Menschen drastisch einschränken soll."
            },
            {
                "Date":"2020/04/22",
                "Policy":"Versammlungen, Demos und Gottesdienste sind ab dem 23.04.2020 möglich."
            },
            {
                "Date":"2020/06/13",
                "Policy":"Erstes Bundesland ohne Kontakt Begrenzung. Treffen in großer Runde sind seit Samstag in Thüringen wieder möglich - allerdings immer noch mit Abstand."
            },
            {
                "Date":"2020/08/26",
                "Policy":"Hilfe für Studierende sind verlängert. Studentinnen und Studenten steht die Möglichkeit offen, ein in der Startphase zinsloses Darlehen bei der Kreditanstalt für Wiederaufbau (KfW) zu beantragen - auf Basis des langbewährten KfW-Studienkredits."
            }
        ]
        

    } 



]